{
    "trachea" : "The trachea is the airway that leads from the voice box to the large airways that lead to the lungs.",
    "left hilar" : "Left hilar is the left lung hilum, which is the central part of the lung where the bronchi, blood vessels, and lymph nodes enter and leave the lung.",
    "right hilar" : "Right hilar is the right lung hilum, which is the central part of the lung where the bronchi, blood vessels, and lymph nodes enter and leave the lung.",
    "hilar unspec" : "unspecified hilar means the left and right lung hilum, which is the central part of the lung where the bronchi, blood vessels, and lymph nodes enter and leave the lung.",
    "left pleural" : "Left pleural is the left lung pleura, which is the membrane that covers the lungs and lines the chest cavity.",
    "right pleural" : "Right pleural is the right lung pleura, which is the membrane that covers the lungs and lines the chest cavity.",
    "pleural unspec" : "unspecified pleural means the left and right lung pleura, which is the membrane that covers the lungs and lines the chest cavity.",
    "heart size" : "The heart size is the measurement of the heart from the top to the bottom and from the right to the left.",
    "heart border" : "The heart border is the outline of the heart on a chest x-ray.",
    "left diaphragm" : "The left diaphragm is the muscle that separates the chest cavity from the abdomen.",
    "right diaphragm" : "The right diaphragm is the muscle that separates the chest cavity from the abdomen.",
    "diaphragm unspec" : "unspecified diaphragm means the left and right diaphragm, which is the muscle that separates the chest cavity from the abdomen.",
    "retrocardiac" : "Retrocardiac is the area behind the heart on a chest x-ray.",
    "lower left lobe" : "The lower left lobe is the lower part of the left lung.",
    "upper left lobe" : "The upper left lobe is the upper part of the left lung.",
    "lower right lobe" : "The lower right lobe is the lower part of the right lung.",
    "middle right lobe" : "The middle right lobe is the middle part of the right lung.",
    "upper right lobe" : "The upper right lobe is the upper part of the right lung.",
    "left lower lung" : "The left lower lung is the lower part of the left lung.",
    "left mid lung" : "The left mid lung is the middle part of the left lung.",
    "left upper lung" : "The left upper lung is the upper part of the left lung.",
    "left apical lung" : "The left apical lung is the upper part of the left lung.",
    "left lung unspec" : "unspecified left lung means the left lung.",
    "right lower lung" : "The right lower lung is the lower part of the right lung.",
    "right mid lung" : "The right mid lung is the middle part of the right lung.",
    "right upper lung" : "The right upper lung is the upper part of the right lung.",
    "right apical lung" : "The right apical lung is the upper part of the right lung.",
    "right lung unspec" : "unspecified right lung means the right lung.",
    "lung apices" : "The lung apices are the upper part of the lungs.",
    "lung bases" : "The lung bases are the lower part of the lungs.",
    "left costophrenic" : "The left costophrenic is the left lung costophrenic sulcus, which is the space between the lung and the diaphragm.",
    "right costophrenic" : "The right costophrenic is the right lung costophrenic sulcus, which is the space between the lung and the diaphragm.",
    "costophrenic unspec" : "unspecified costophrenic means the left and right lung costophrenic sulcus, which is the space between the lung and the diaphragm.",
    "cardiophrenic sulcus" : "The cardiophrenic sulcus is the space between the heart and the diaphragm.",
    "mediastinal" : "The mediastinum is the space between the lungs that contains the heart, esophagus, trachea, and other structures.",
    "spine" : "The spine is the backbone.",
    "clavicle" : "The clavicle is the collarbone.",
    "rib" : "The rib is the bone that protects the chest cavity.",
    "stomach" : "The stomach is the organ that digests food.",
    "right atrium" : "The right atrium is the upper right chamber of the heart.",
    "right ventricle" : "The right ventricle is the lower right chamber of the heart.",
    "aorta" : "The aorta is the main artery that carries blood from the heart to the rest of the body.",
    "svc" : "The svc is superior vena cava. The superior vena cava is the large vein that carries blood from the upper body to the heart.",
    "interstitium" : "The interstitium is the space between the air sacs in the lungs.",
    "parenchymal" : "The parenchyma is the functional part of an organ.",
    "cavoatrial junction" : "The cavoatrial junction is the area where the superior vena cava enters the right atrium.",
    "cardiopulmonary" : "The cardiopulmonary is the heart and lungs.",
    "pulmonary" : "The pulmonary is the lungs.",
    "lung volumes" : "The lung volumes are the amount of air in the lungs.",
    "unspecified" : "unspecified means not mentioned or described in detail.",
    "other" : "other means not mentioned or described in detail."
}
